---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Rooms
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 房间
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Rooms

**中文**: 房间